Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Stats
ar: إحصائيات
bn: পরিসংখ্যান
cs: Statistiky
da: Statistik
de: Statistiken
el: Στατιστικά
es: Estadísticas
fi: Tilastot
fr: Statistiques
he: סטטיסטיקה
hi: आँकड़े
hu: Statisztikák
id: Statistik
it: Statistiche
ja: 統計
ko: 통계
ms: Statistik
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ro: Statistici
ru: Статистика
sv: Statistik
th: สถิติ
tr: İstatistikler
uk: Статистика
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

source: Status
ar: حالة
bn: স্ট্যাটাস
cs: Postavení
el: Κατάσταση
es: Estado
fr: Statut
he: סטָטוּס
hi: स्थिति
hu: Állapot
it: Stato
ja: 状態
ko: 상태
ro: Stare
ru: Статус
th: สถานะ
tr: Durum
uk: Статус
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Still hearing: %@
ar: قيد الاستماع: %@
bn: এখনও শোনা হচ্ছে: %@
cs: Stále slyší: %@
da: Hører stadig: %@
de: Hört noch: %@
el: Ακούει ακόμη: %@
es: Sigue escuchando: %@
fi: Kuulee vielä: %@
fr: Écoute encore : %@
he: עדיין בהאזנה: %@
hi: अभी भी सुन रहा है: %@
hu: Még hallja: %@
id: Masih mendengar: %@
it: Ancora in ascolto: %@
ja: 認識中: %@
ko: 계속 듣는 중: %@
ms: Masih mendengar: %@
nb: Hører fortsatt: %@
nl: Hoort nog: %@
pl: Nadal słyszy: %@
pt_br: Ainda ouvindo: %@
ro: Încă ascultă: %@
ru: Ещё слышит: %@
sv: Hör fortfarande: %@
th: ยังได้ยิน: %@
tr: Hâlâ duyuluyor: %@
uk: Ще чує: %@
vi: Vẫn đang nghe: %@
zh_hans: 仍在识别：%@
zh_hant: 仍在辨識：%@

source: Still working. Long recordings take a while.
ar: العمل جارٍ. التسجيلات الطويلة تستغرق وقتًا.
bn: এখনও কাজ চলছে। দীর্ঘ রেকর্ডিংয়ে কিছুটা সময় লাগে।
cs: Stále to běží. Dlouhé nahrávky chvíli trvají.
da: Arbejder stadig. Lange optagelser tager et stykke tid.
de: Läuft noch. Lange Aufnahmen dauern eine Weile.
el: Συνεχίζεται. Οι μεγάλες εγγραφές θέλουν λίγη ώρα.
es: Sigue en marcha. Las grabaciones largas tardan un rato.
fi: Työ jatkuu. Pitkät tallenteet vievät hetken.
fr: Toujours en cours. Les longs enregistrements prennent du temps.
he: עדיין עובד. הקלטות ארוכות לוקחות זמן.
hi: काम अब भी चल रहा है। लंबी रिकॉर्डिंग में कुछ समय लगता है।
hu: Még dolgozik. A hosszú felvételek eltartanak egy ideig.
id: Masih berjalan. Rekaman panjang butuh waktu.
it: Ancora in corso. Le registrazioni lunghe richiedono tempo.
ja: まだ処理中です。長い録音は時間がかかります。
ko: 아직 처리 중입니다. 긴 녹음은 시간이 걸립니다.
ms: Masih berjalan. Rakaman panjang mengambil masa.
nb: Jobber fortsatt. Lange opptak tar litt tid.
nl: Nog bezig. Lange opnamen duren even.
pl: Wciąż trwa. Długie nagrania zajmują chwilę.
pt_br: Ainda processando. Gravações longas demoram um pouco.
ro: Încă lucrează. Înregistrările lungi durează o vreme.
ru: Работа продолжается. Длинные записи занимают время.
sv: Arbetar fortfarande. Långa inspelningar tar en stund.
th: ยังทำงานอยู่ การบันทึกที่ยาวใช้เวลาสักครู่
tr: Hâlâ çalışıyor. Uzun kayıtlar biraz sürer.
uk: Робота триває. Довгі записи потребують часу.
vi: Vẫn đang xử lý. Bản ghi dài cần một lúc.
zh_hans: 仍在处理。较长的录音需要一些时间。
zh_hant: 仍在處理。較長的錄音需要一些時間。

source: Stop listening
ar: إيقاف الاستماع
bn: শোনা বন্ধ করুন
cs: Ukončit poslech
da: Stop med at lytte
de: Zuhören beenden
el: Διακοπή ακρόασης
es: Dejar de escuchar
fi: Lopeta kuuntelu
fr: Arrêter l'écoute
he: הפסק האזנה
hi: सुनना बंद करें
hu: Figyelés leállítása
id: Berhenti mendengarkan
it: Interrompi ascolto
ja: 聞き取りを停止
ko: 듣기 중지
ms: Berhenti mendengar
nb: Stopp lytting
nl: Stop met luisteren
pl: Zatrzymaj nasłuchiwanie
pt_br: Parar de ouvir
ro: Oprește ascultarea
ru: Остановить прослушивание
sv: Sluta lyssna
th: หยุดฟัง
tr: Dinlemeyi durdur
uk: Зупинити прослуховування
vi: Dừng nghe
zh_hans: 停止聆听
zh_hant: 停止聆聽

source: Stop Recording
ar: إيقاف التسجيل
bn: রেকর্ডিং বন্ধ করুন
cs: Zastavit nahrávání
da: Stop optagelse
de: Aufnahme stoppen
el: Διακοπή εγγραφής
fi: Lopeta tallennus
fr: Arrêter l'enregistrement
he: עצור את ההקלטה
hi: रिकॉर्डिंग बंद करें
hu: Felvétel leállítása
id: Berhenti Merekam
it: Interrompi la registrazione
ja: 録音を停止する
ko: 녹음 중지
ms: Hentikan Rakaman
nb: Stopp opptak
nl: Stop met opnemen
pl: Zatrzymaj nagrywanie
pt_br: Pare de gravar
ro: Opriți înregistrarea
ru: Остановить запись
sv: Stoppa inspelning
th: หยุดการบันทึก
tr: Kaydı Durdur
uk: Зупинити запис
vi: Dừng ghi
zh_hans: 停止录制
zh_hant: 停止錄製

source: Stored text pairs
ar: أزواج النصوص المخزَّنة
bn: সংরক্ষিত টেক্সট জোড়া
cs: Uložené textové páry
da: Gemte tekstpar
de: Gespeicherte Textpaare
el: Αποθηκευμένα ζεύγη κειμένου
es: Pares de texto guardados
fi: Tallennetut tekstiparit
fr: Paires de texte stockées
he: זוגות טקסט שמורים
hi: संग्रहीत टेक्स्ट जोड़े
hu: Tárolt szövegpárok
id: Pasangan teks tersimpan
it: Coppie di testo salvate
ja: 保存されたテキストペア
ko: 저장된 텍스트 쌍
ms: Pasangan teks tersimpan
nb: Lagrede tekstpar
nl: Opgeslagen tekstparen
pl: Zapisane pary tekstu
pt_br: Pares de texto armazenados
ro: Perechi de text stocate
ru: Сохранённые текстовые пары
sv: Lagrade textpar
th: คู่ข้อความที่จัดเก็บไว้
tr: Depolanan metin çiftleri
uk: Збережені пари тексту
vi: Cặp văn bản đã lưu
zh_hans: 已存储的文本对
zh_hant: 已儲存的文字配對

# streaming_transcription_currently_supports_engli
source: Streaming transcription currently supports English only, regardless of the selected language.
ar: يدعم النسخ المتدفق حاليًا اللغة الإنجليزية فقط، بغض النظر عن اللغة المحددة.
bn: স্ট্রিমিং ট্রান্সক্রিপশন বর্তমানে শুধুমাত্র ইংরেজি সমর্থন করে, নির্বাচিত ভাষা নির্বিশেষে।
cs: Přepis streamování aktuálně podporuje pouze angličtinu, bez ohledu na vybraný jazyk.
da: Streamingtransskription understøtter i øjeblikket kun engelsk, uanset det valgte sprog.
de: Die Streaming-Transkription unterstützt derzeit nur Englisch, unabhängig von der ausgewählten Sprache.
el: Η μεταγραφή ροής υποστηρίζει προς το παρόν μόνο αγγλικά, ανεξάρτητα από την επιλεγμένη γλώσσα.
es: La transcripción en streaming actualmente solo admite inglés, independientemente del idioma seleccionado.
fi: Suoratoiston transkriptio tukee tällä hetkellä vain englantia valitusta kielestä riippumatta.
fr: La transcription en streaming ne prend actuellement en charge que l’anglais, quelle que soit la langue sélectionnée.
he: תמלול סטרימינג תומך כרגע באנגלית בלבד, ללא קשר לשפה שנבחרה.
hi: स्ट्रीमिंग ट्रांसक्रिप्शन वर्तमान में चयनित भाषा की परवाह किए बिना केवल अंग्रेजी का समर्थन करता है।
hu: A streaming átírás jelenleg csak az angol nyelvet támogatja, függetlenül a kiválasztott nyelvtől.
id: Transkripsi streaming saat ini hanya mendukung bahasa Inggris, apa pun bahasa yang dipilih.
it: La trascrizione in streaming attualmente supporta solo l'inglese, indipendentemente dalla lingua selezionata.
ja: ストリーミング文字起こしは現在、選択した言語に関係なく英語のみをサポートしています。
ko: 스트리밍 전사는 현재 선택한 언어와 관계없이 영어만 지원합니다.
ms: Transkripsi penstriman pada masa ini menyokong bahasa Inggeris sahaja, tanpa mengira bahasa yang dipilih.
nb: Streaming-transkripsjon støtter for øyeblikket kun engelsk, uavhengig av valgt språk.
nl: Streamingtranscriptie ondersteunt momenteel alleen Engels, ongeacht de geselecteerde taal.
pl: Transkrypcja strumieniowa obsługuje obecnie wyłącznie język angielski, niezależnie od wybranego języka.
pt_br: A transcrição em streaming atualmente oferece suporte apenas ao inglês, independentemente do idioma selecionado.
ro: Transcrierea în flux acceptă în prezent numai limba engleză, indiferent de limba selectată.
ru: Потоковая транскрипция в настоящее время поддерживает только английский язык, независимо от выбранного языка.
sv: Strömmande transkription stöder för närvarande endast engelska, oavsett valt språk.
th: ปัจจุบันการถอดเสียงแบบสตรีมมิ่งรองรับภาษาอังกฤษเท่านั้น โดยไม่คำนึงถึงภาษาที่เลือก
tr: Akış transkripsiyonu şu anda seçilen dilden bağımsız olarak yalnızca İngilizceyi destekler.
uk: Потокова транскрипція наразі підтримує лише англійську мову, незалежно від вибраної мови.
vi: Phiên âm trực tuyến hiện chỉ hỗ trợ tiếng Anh, bất kể ngôn ngữ đã chọn.
zh_hans: 流式转录当前仅支持英语，与所选语言无关。
zh_hant: 流式轉錄當前僅支援英語，與所選語言無關。

source: Streaming transcription, instantly ready
ar: تفريغ مباشر جاهز فورًا
bn: স্ট্রিমিং ট্রান্সক্রিপশন, সঙ্গে সঙ্গে প্রস্তুত
cs: Streamovaný přepis, připravený okamžitě
da: Streamingtransskription, klar med det samme
de: Streaming-Transkription, sofort bereit
el: Ζωντανή μεταγραφή, άμεσα έτοιμη
es: Transcripción en streaming, lista al instante
fi: Suoratoistettava litterointi, heti valmis
fr: Transcription en streaming, prête instantanément
he: תמלול זורם, מוכן מיד
hi: स्ट्रीमिंग ट्रांसक्रिप्शन, तुरंत तैयार
hu: Streaming átírás, azonnal készen
id: Transkripsi streaming, langsung siap
it: Trascrizione in streaming, subito pronta
ja: ストリーミング文字起こし、すぐに準備完了
ko: 스트리밍 전사, 즉시 준비 완료
ms: Transkripsi penstriman, sedia serta-merta
nb: Strømmende transkripsjon, klar umiddelbart
nl: Streamingtranscriptie, direct klaar
pl: Transkrypcja strumieniowa, gotowa od razu
pt_br: Transcrição em streaming, pronta na hora
ro: Transcriere în flux, gata instantaneu
ru: Потоковая транскрипция, сразу готовая к работе
sv: Strömmande transkribering, redo direkt
th: การถอดเสียงแบบสตรีม พร้อมใช้งานทันที
tr: Akışlı transkripsiyon, anında hazır
uk: Потокова транскрипція, готова миттєво
vi: Phiên âm phát trực tiếp, sẵn sàng tức thì
zh_hans: 流式转录，立即就绪
zh_hant: 串流轉錄，立即就緒

# streaming_transcription_model_nemotron_speech
source: Streaming transcription model (Nemotron Speech Streaming) licensed by NVIDIA Corporation under the NVIDIA Open Model License.
ar: نموذج النسخ المتدفق (Nemotron Speech Streaming) مرخص من NVIDIA Corporation بموجب ترخيص NVIDIA Open Model License.
bn: স্ট্রিমিং ট্রান্সক্রিপশন মডেল (Nemotron Speech Streaming) NVIDIA Corporation কর্তৃক NVIDIA Open Model License-এর অধীনে লাইসেন্সকৃত।
cs: Model streamovaného přepisu (Nemotron Speech Streaming) je licencován společností NVIDIA Corporation pod licencí NVIDIA Open Model License.
da: Streaming-transskriptionsmodel (Nemotron Speech Streaming) licenseret af NVIDIA Corporation under NVIDIA Open Model License.
de: Streaming-Transkriptionsmodell (Nemotron Speech Streaming) lizenziert von der NVIDIA Corporation unter der NVIDIA Open Model License.
el: Μοντέλο μεταγραφής ροής (Nemotron Speech Streaming) με άδεια από την NVIDIA Corporation βάσει της NVIDIA Open Model License.
es: Modelo de transcripción en streaming (Nemotron Speech Streaming) licenciado por NVIDIA Corporation bajo la NVIDIA Open Model License.
fi: Suoratoistotranskriptiomalli (Nemotron Speech Streaming) on NVIDIA Corporationin lisensoima NVIDIA Open Model License -lisenssillä.
fr: Modèle de transcription en continu (Nemotron Speech Streaming) sous licence de NVIDIA Corporation selon la NVIDIA Open Model License.
he: מודל תמלול בזרימה (Nemotron Speech Streaming) ברישיון NVIDIA Corporation תחת NVIDIA Open Model License.
hi: स्ट्रीमिंग ट्रांसक्रिप्शन मॉडल (Nemotron Speech Streaming) NVIDIA Corporation द्वारा NVIDIA Open Model License के तहत लाइसेंस प्राप्त।
hu: A streamelt átírási modellt (Nemotron Speech Streaming) az NVIDIA Corporation licenceli az NVIDIA Open Model License alatt.
id: Model transkripsi streaming (Nemotron Speech Streaming) dilisensikan oleh NVIDIA Corporation di bawah NVIDIA Open Model License.
it: Modello di trascrizione in streaming (Nemotron Speech Streaming) concesso in licenza da NVIDIA Corporation secondo la NVIDIA Open Model License.
ja: ストリーミング文字起こしモデル（Nemotron Speech Streaming）はNVIDIA CorporationによりNVIDIA Open Model Licenseの下でライセンスされています。
ko: 스트리밍 전사 모델(Nemotron Speech Streaming)은 NVIDIA Corporation이 NVIDIA Open Model License에 따라 라이선스했습니다.
ms: Model transkripsi penstriman (Nemotron Speech Streaming) dilesenkan oleh NVIDIA Corporation di bawah NVIDIA Open Model License.
nb: Strømmetranskripsjonsmodell (Nemotron Speech Streaming) lisensiert av NVIDIA Corporation under NVIDIA Open Model License.
nl: Streaming-transcriptiemodel (Nemotron Speech Streaming) gelicentieerd door NVIDIA Corporation onder de NVIDIA Open Model License.
pl: Model transkrypcji strumieniowej (Nemotron Speech Streaming) licencjonowany przez NVIDIA Corporation na licencji NVIDIA Open Model License.
pt_br: Modelo de transcrição em streaming (Nemotron Speech Streaming) licenciado pela NVIDIA Corporation sob a NVIDIA Open Model License.
ro: Modelul de transcriere în flux (Nemotron Speech Streaming) este licențiat de NVIDIA Corporation sub NVIDIA Open Model License.
ru: Модель потоковой транскрипции (Nemotron Speech Streaming) лицензирована NVIDIA Corporation по лицензии NVIDIA Open Model License.
sv: Strömmande transkriptionsmodell (Nemotron Speech Streaming) licensierad av NVIDIA Corporation under NVIDIA Open Model License.
th: โมเดลถอดความแบบสตรีมมิง (Nemotron Speech Streaming) ได้รับอนุญาตจาก NVIDIA Corporation ภายใต้ NVIDIA Open Model License
tr: Akış transkripsiyon modeli (Nemotron Speech Streaming) NVIDIA Corporation tarafından NVIDIA Open Model License kapsamında lisanslanmıştır.
uk: Модель потокової транскрипції (Nemotron Speech Streaming) ліцензована NVIDIA Corporation за ліцензією NVIDIA Open Model License.
vi: Mô hình phiên âm trực tuyến (Nemotron Speech Streaming) được NVIDIA Corporation cấp phép theo NVIDIA Open Model License.
zh_hans: 流式转写模型（Nemotron Speech Streaming）由 NVIDIA Corporation 依据 NVIDIA Open Model License 授权。
zh_hant: 串流轉錄模型（Nemotron Speech Streaming）由 NVIDIA Corporation 依據 NVIDIA Open Model License 授權。

source: Subtitles (.srt)
ar: ترجمات (.srt)
bn: সাবটাইটেল (.srt)
cs: Titulky (.srt)
da: Undertekster (.srt)
de: Untertitel (.srt)
el: Υπότιτλοι (.srt)
es: Subtítulos (.srt)
fi: Tekstitykset (.srt)
fr: Sous-titres (.srt)
he: כתוביות (.srt)
hi: उपशीर्षक (.srt)
hu: Feliratok (.srt)
id: Subtitle (.srt)
it: Sottotitoli (.srt)
ja: 字幕 (.srt)
ko: 자막 (.srt)
ms: Sari kata (.srt)
nb: Undertekster (.srt)
nl: Ondertitels (.srt)
pl: Napisy (.srt)
pt_br: Legendas (.srt)
ro: Subtitrări (.srt)
ru: Субтитры (.srt)
sv: Undertexter (.srt)
th: คำบรรยาย (.srt)
tr: Altyazılar (.srt)
uk: Субтитри (.srt)
vi: Phụ đề (.srt)
zh_hans: 字幕 (.srt)
zh_hant: 字幕 (.srt)

source: Success!
ar: نجاح!
bn: সফলতার !
cs: Úspěch!
da: Succes!
de: Erfolg!
el: Επιτυχία!
es: ¡Éxito!
fi: Menestys!
fr: Succès !
he: הַצלָחָה!
hi: सफलता!
hu: Siker!
id: Kesuksesan!
it: Successo!
ja: 成功！
ko: 성공!
ms: Berjaya!
nb: Suksess!
nl: Succes!
pl: Sukces!
pt_br: Sucesso!
ro: Succes!
ru: Успех!
sv: Framgång!
th: ความสำเร็จ!
tr: Başarı!
uk: Успіх!
vi: Thành công!
zh_hans: 成功！
zh_hant: 成功！

source: summary ready
ar: الملخص جاهز
bn: সারাংশ প্রস্তুত
cs: shrnutí připraveno
da: resumé klar
de: Zusammenfassung bereit
el: η περίληψη είναι έτοιμη
es: resumen listo
fi: yhteenveto valmis
fr: résumé prêt
he: סיכום מוכן
hi: सारांश तैयार
hu: összefoglaló kész
id: ringkasan siap
it: riepilogo pronto
ja: 要約準備完了
ko: 요약 준비됨
ms: ringkasan sedia
nb: sammendrag klart
nl: samenvatting klaar
pl: podsumowanie gotowe
pt_br: resumo pronto
ro: rezumat gata
ru: сводка готова
sv: sammanfattning klar
th: สรุปพร้อมแล้ว
tr: özet hazır
uk: підсумок готовий
vi: tóm tắt sẵn sàng
zh_hans: 摘要已就绪
zh_hant: 摘要已就緒

source: Support
ar: يدعم
bn: সমর্থন
cs: Podpora
da: Støtte
el: Υποστήριξη
es: Soporte
fi: Tukea
he: תְמִיכָה
hi: सहायता
hu: Támogatás
id: Mendukung
it: Supporto
ja: サポート
ko: 지원하다
ms: Sokongan
nb: Støtte
nl: Steun
pl: Wsparcie
pt_br: Apoiar
ro: Sprijin
ru: Поддерживать
sv: Stöd
th: สนับสนุน
tr: Destek
uk: Підтримка
vi: Ủng hộ
zh_hans: 支持
zh_hant: 支援

source: %@ Support Coming Soon
ar: %@ الدعم قريبًا
bn: %@ সমর্থন শীঘ্রই আসছে
cs: %@ Podpora již brzy
da: %@ Support kommer snart
de: %@-Support demnächst verfügbar
el: %@ Υποστήριξη Σύντομα
es: Soporte para %@ próximamente
fi: %@ Tuki tulossa pian
fr: Support %@ bientôt disponible
he: %@ תמיכה בקרוב
hi: %@ सहायता शीघ्र आ रही है
hu: %@ Támogatás hamarosan
id: %@ Dukungan Segera Hadir
it: %@ Supporto disponibile a breve
ja: %@ のサポートが近日提供予定
ko: %@ 지원 예정
ms: %@ Sokongan Akan Datang
nb: %@ Støtte kommer snart
nl: %@ Ondersteuning binnenkort beschikbaar
pl: Obsługa %@ już wkrótce
pt_br: %@ Suporte em breve
ro: %@ Asistență va veni în curând
ru: Поддержка %@ скоро появится
sv: %@ Support kommer snart
th: %@ การสนับสนุนในเร็วๆ นี้
tr: %@ Destek Çok Yakında
uk: %@ Підтримка незабаром
vi: %@ Hỗ trợ sắp ra mắt
zh_hans: %@ 支持即将推出
zh_hant: %@ 支援即將推出

# supports_local_media_files_and_web_links_resolve
source: Supports local media files and web links resolved with yt-dlp.
ar: يدعم ملفات الوسائط المحلية وروابط الويب التي تم حلها باستخدام yt-dlp.
bn: yt-dlp দিয়ে সমাধান করা স্থানীয় মিডিয়া ফাইল এবং ওয়েব লিঙ্কগুলিকে সমর্থন করে।
cs: Podporuje místní mediální soubory a webové odkazy vyřešené pomocí yt-dlp.
da: Understøtter lokale mediefiler og weblinks løst med yt-dlp.
de: Unterstützt lokale Mediendateien und Web-Links, die mit yt-dlp aufgelöst werden.
el: Υποστηρίζει αρχεία τοπικών πολυμέσων και συνδέσμους ιστού που επιλύονται με yt-dlp.
es: Admite archivos multimedia locales y enlaces web resueltos con yt-dlp.
fi: Tukee paikallisia mediatiedostoja ja verkkolinkkejä, jotka on ratkaistu yt-dlp:llä.
fr: Prend en charge les fichiers médias locaux et les liens web résolus avec yt-dlp.
he: תומך בקבצי מדיה מקומיים וקישורי אינטרנט שנפתרו באמצעות yt-dlp.
hi: yt-dlp के साथ हल की गई स्थानीय मीडिया फ़ाइलों और वेब लिंक का समर्थन करता है।
hu: Támogatja a helyi médiafájlokat és az yt-dlp-vel megoldott webes hivatkozásokat.
id: Mendukung file media lokal dan tautan web yang diselesaikan dengan yt-dlp.
it: Supporta file multimediali locali e collegamenti Web risolti con yt-dlp.
ja: yt-dlp で解決されるローカル メディア ファイルと Web リンクをサポートします。
ko: yt-dlp로 해결된 로컬 미디어 파일 및 웹 링크를 지원합니다.
ms: Menyokong fail media tempatan dan pautan web yang diselesaikan dengan yt-dlp.
nb: Støtter lokale mediefiler og nettlenker løst med yt-dlp.
nl: Ondersteunt lokale mediabestanden en weblinks opgelost met yt-dlp.
pl: Obsługuje lokalne pliki multimedialne oraz łącza internetowe przetwarzane za pomocą yt-dlp.
pt_br: Suporta arquivos de mídia local e links da web resolvidos com yt-dlp.
ro: Suportă fișiere media locale și link-uri web rezolvate cu yt-dlp.
ru: Поддерживает локальные медиафайлы и веб-ссылки, разрешенные с помощью yt-dlp.
sv: Stöder lokala mediefiler och webblänkar lösta med yt-dlp.
th: รองรับไฟล์สื่อท้องถิ่นและเว็บลิงก์ที่แก้ไขด้วย yt-dlp
tr: Yt-dlp ile çözümlenen yerel medya dosyalarını ve web bağlantılarını destekler.
uk: Підтримує локальні медіа-файли та веб-посилання, розв’язані за допомогою yt-dlp.
vi: Hỗ trợ các tệp phương tiện cục bộ và liên kết web được giải quyết bằng yt-dlp.
zh_hans: 支持本地媒体文件和使用 yt-dlp 解析的网页链接。
zh_hant: 支援本地媒體檔案和使用 yt-dlp 解析的網頁連結。

source: Switch to Model
ar: التبديل إلى النموذج
bn: মডেলে স্যুইচ করুন
cs: Přepnout na model
da: Skift til model
de: Zu Modell wechseln
el: Μετάβαση στο μοντέλο
es: Cambiar al modelo
fi: Vaihda malliin
fr: Passer au modèle
he: עבור לדגם
hi: मॉडल पर स्विच करें
hu: Váltson modellre
id: Beralih ke Model
it: Passa al modello
ja: モデルに切り替える
ko: 모델로 전환
ms: Tukar kepada Model
nb: Bytt til modell
nl: Schakel over naar Model
pl: Przełącz na model
pt_br: Mudar para modelo
ro: Comutați la Model
ru: Переключиться на модель
sv: Byt till modell
th: สลับไปที่รุ่น
tr: Modele Geç
uk: Перейти до моделі
vi: Chuyển sang mô hình
zh_hans: 切换到模型
zh_hant: 切換到模型

source: Switching to %@ for this queue
ar: التبديل إلى %@ لقائمة الانتظار هذه
bn: এই কিউয়ের জন্য %@-এ স্যুইচ করা হচ্ছে
cs: Přepínání na %@ pro tuto frontu
da: Skifter til %@ for denne kø
de: Wechsel zu %@ für diese Warteschlange
el: Εναλλαγή σε %@ για αυτήν την ουρά
es: Cambiando a %@ para esta cola
fi: Vaihdetaan malliin %@ tätä jonoa varten
fr: Passage à %@ pour cette file d'attente
he: מעבר אל %@ עבור תור זה
hi: इस कतार के लिए %@ पर स्विच किया जा रहा है
hu: Váltás erre: %@ ennél a várólistánál
id: Beralih ke %@ untuk antrean ini
it: Passaggio a %@ per questa coda
ja: このキューのために%@に切り替えています
ko: 이 대기열에서 %@(으)로 전환 중
ms: Menukar kepada %@ untuk baris gilir ini
nb: Bytter til %@ for denne køen
nl: Overschakelen naar %@ voor deze wachtrij
pl: Przełączanie na %@ dla tej kolejki
pt_br: Alternando para %@ nesta fila
ro: Se comută la %@ pentru această coadă
ru: Переключение на %@ для этой очереди
sv: Byter till %@ för denna kö
th: กำลังสลับไปที่ %@ สำหรับคิวนี้
tr: Bu kuyruk için %@ moduna geçiliyor
uk: Перемикання на %@ для цієї черги
vi: Đang chuyển sang %@ cho hàng đợi này
zh_hans: 正在为此队列切换到 %@
zh_hant: 正在為此佇列切換到 %@

source: System
ar: نظام
bn: সিস্টেম
cs: Systém
el: Σύστημα
fi: Järjestelmä
fr: Système
he: מַעֲרֶכֶת
hi: प्रणाली
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 체계
ms: Sistem
nl: Systeem
pt_br: Sistema
ro: Sistem
ru: Система
th: ระบบ
tr: Sistem
uk: система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: System audio
ar: صوت النظام
bn: সিস্টেম অডিও
cs: Zvuk systému
da: Systemlyd
de: Systemton
el: Ήχος συστήματος
es: Audio del sistema
fi: Järjestelmän ääni
fr: Son du système
he: קול המערכת
hi: सिस्टम ऑडियो
hu: Rendszerhang
id: Audio sistem
it: Audio di sistema
ja: システム音声
ko: 시스템 오디오
ms: Audio sistem
nb: Systemlyd
nl: Systeemgeluid
pl: Dźwięk systemu
pt_br: Áudio do sistema
ro: Sunetul sistemului
ru: Звук системы
sv: Systemljud
th: เสียงระบบ
tr: Sistem sesi
uk: Звук системи
vi: Âm thanh hệ thống
zh_hans: 系统声音
zh_hant: 系統聲音

source: System Default
ar: النظام الافتراضي
bn: সিস্টেম ডিফল্ট
cs: Výchozí nastavení systému
da: Systemstandard
de: Systemstandard
el: Προεπιλογή συστήματος
es: Predeterminado del sistema
fi: Järjestelmän oletusarvo
fr: Par défaut du système
he: מערכת ברירת מחדל
hi: प्रणालीगत चूक
hu: Rendszer alapértelmezett
id: Bawaan Sistem
it: Predefinito del sistema
ja: システムのデフォルト
ko: 시스템 기본값
ms: Lalai Sistem
nb: Systemstandard
nl: Systeemstandaard
pl: Domyślne systemowe
pt_br: Padrão do sistema
ro: Implicit sistem
ru: Системные настройки по умолчанию
sv: System Standard
th: ค่าเริ่มต้นของระบบ
tr: Sistem Varsayılanı
uk: Системне за замовчуванням
vi: Mặc định hệ thống
zh_hans: 系统默认
zh_hant: 系統預設

source: Teach custom words
ar: تعليم الكلمات المخصصة
bn: কাস্টম শব্দ শেখান
cs: Učte vlastní slova
da: Lær tilpassede ord
de: Benutzerdefinierte Wörter beibringen
el: Διδάξτε προσαρμοσμένες λέξεις
fi: Opeta mukautettuja sanoja
fr: Enseigner des mots personnalisés
he: למד מילים מותאמות אישית
hi: कस्टम शब्द सिखाएं
hu: Taníts egyedi szavakat
id: Ajarkan kata-kata khusus
it: Insegna parole personalizzate
ja: カスタム単語を教える
ko: 맞춤 단어 가르치기
ms: Ajar perkataan tersuai
nb: Lær tilpassede ord
nl: Leer aangepaste woorden
pl: Naucz Pindrop niestandardowych słów
pt_br: Ensine palavras personalizadas
ro: Învață cuvinte personalizate
ru: Учите произвольные слова
sv: Lär ut anpassade ord
th: สอนคำศัพท์ที่กำหนดเอง
tr: Özel kelimeleri öğret
uk: Навчіть спеціальні слова
vi: Dạy từ tùy chỉnh
zh_hans: 教授自定义词汇
zh_hant: 教授自定義詞彙

source: Template: %@
ar: القالب: %@
bn: টেমপ্লেট: %@
cs: Šablona: %@
da: Skabelon: %@
de: Vorlage: %@
el: Πρότυπο: %@
es: Plantilla: %@
fi: Malli: %@
fr: Modèle : %@
he: תבנית: %@
hi: टेम्पलेट: %@
hu: Sablon: %@
id: Templat: %@
it: Modello: %@
ja: テンプレート: %@
ko: 템플릿: %@
ms: Templat: %@
nb: Mal: %@
nl: Sjabloon: %@
pl: Szablon: %@
pt_br: Modelo: %@
ro: Șablon: %@
ru: Шаблон: %@
sv: Mall: %@
th: เทมเพลต: %@
tr: Şablon: %@
uk: Шаблон: %@
vi: Mẫu: %@
zh_hans: 模板：%@
zh_hant: 範本：%@

# template_3ec1ae06
source: Template
ar: القالب
bn: টেমপ্লেট
cs: Šablona
da: Skabelon
de: Vorlage
el: Πρότυπο
es: Plantilla
fi: Malli
fr: Modèle
he: תבנית
hi: टेम्पलेट
hu: Sablon
id: Templat
it: Modello
ja: テンプレート
ko: 템플릿
ms: Templat
nb: Mal
nl: Sjabloon
pl: Szablon
pt_br: Modelo
ro: Șablon
ru: Шаблон
sv: Mall
th: เทมเพลต
tr: Şablon
uk: Шаблон
vi: Mẫu
zh_hans: 模板
zh_hant: 範本

source: Templates
ar: القوالب
bn: টেমপ্লেট
cs: Šablony
da: Skabeloner
de: Vorlagen
el: Πρότυπα
es: Plantillas
fi: Mallit
fr: Modèles
he: תבניות
hi: टेम्पलेट
hu: Sablonok
id: Templat
it: Modelli
ja: テンプレート
ko: 템플릿
ms: Templat
nb: Maler
nl: Sjablonen
pl: Szablony
pt_br: Modelos
ro: Șabloane
ru: Шаблоны
sv: Mallar
th: เทมเพลต
tr: Şablonlar
uk: Шаблони
vi: Mẫu
zh_hans: 模板
zh_hant: 範本
